ack
ant
ag
bash
bash-completion@2
cloc
cmake
coreutils
go
gpg
gradle
heroku
htop
libpqxx
mas
maven
nvm
reattach-to-user-namespace
redis
rg
tmux
vim
watchman
wget
yarn
