1password
android-ndk
android-sdk
android-studio
docker
dropbox
firefox
flash-npapi
flash-ppapi
google-chrome
intel-haxm
iterm2
java
julia
keybase
postgres
postico
sequel-pro
skype
slack
spotify
vlc
whatsapp
